{
  "facts": [
    "Aproximadamente 40% da moeda de papel dos EUA em circulação era falsificada no final da Guerra Civil.",
    "A cada três dias um estômago humano recebe um novo revestimento.",
    "Em 1873, Colgate fez uma pasta de dentes que estava disponível em um frasco.",
    "O Kodiak, que é nativo do Alasca, é o maior urso e pode medir até 8 pés e pesar até 1.700 libras",
    "Marte é a casa do Olympus Mons, o maior vulcão conhecido do nosso sistema solar.",
    "A gripe gástrica pode causar vómitos de projécteis.",
    "O segundo jogo mais vendido de todos os tempos é Jenga. Jenga é uma palavra swahili, que significa 'construir'.",
    "Cinderela é conhecida como Rashin Coatie na Escócia, Zezolla na Itália, e Yeh-hsien na China.",
    "O nome Wendy foi inventado para o livro 'Peter Pan'.|-",
    "O pêlo do binturongo, também conhecido como o \"Gato Urso Asiático\". cheira a pipocas. Acredita-se que o cheiro vem de uma glândula localizada perto da cauda.",
    "Em 1894 foi encontrada a primeira grande placa de Coca-Cola na lateral de um edifício localizado em Cartersville, Geórgia, e ainda hoje existe.",
    "A maior distância que uma lagosta de águas profundas foi registada para viajar é de 225 milhas.",
    "Orcas (baleias assassinas), quando viajam em grupo, respiram em uníssono.",
    "As Grandes Pirâmides costumavam ser tão brancas como a neve porque estavam envoltas num calcário brilhante que se desgastou ao longo dos anos.",
    "NASCAR significa Associação Nacional de Corridas de Automóveis de Stock Car.",
    "Percentagem de homens americanos que dizem que casariam com a mesma mulher se tivessem que fazer tudo de novo: 80 por cento.",
    "Paul Hunn detém o recorde do arroto mais alto, que foi 118,1 decibéis, que é tão alto como uma motosserra.",
    "Um macaco já foi julgado e condenado por fumar um cigarro em South Bend, Indiana.",
    "Há seis milhões de peças no Boeing 747-400.",
    "O primeiro camião TONKA foi feito em 1947",
    "Nos EUA, são vendidos mais de um milhão de galões de cosméticos, bebidas e loções que contêm aloé por ano.",
    "Sugar Bear (a mascote dos cereais Golden Crisps) nasceu em 1963",
    "O rio Tonle Sap no Camboja corre para norte durante quase metade do ano e depois para sul durante o resto do ano.",
    "A pesquisa japonesa concluiu que o consumo moderado de álcool pode aumentar os níveis de QI.",
    "Há mais de 3.000 anos que as formigas Carpenter são usadas para fechar feridas na Índia, Ásia e América do Sul.",
    "O gelado de baunilha simples Baskin Robbins é o número um a vender sabor e representa um quarto das suas vendas.",
    "Elizabeth Taylor apareceu na capa da revista Life mais do que qualquer outra pessoa.",
    "O típico lápis de chumbo pode desenhar uma linha que tem 30 e 5 milhas de comprimento.",
    "A palavra \"brinquedo\"... vem de uma velha palavra inglesa que significa \"ferramenta\"",
    "Os fumadores têm o dobro da probabilidade de desenvolver dores lombares do que os não fumadores.",
    "Os humanos nascem com 300 ossos no corpo, porém quando uma pessoa chega à idade adulta, eles têm apenas 206 ossos. Isto ocorre porque muitos deles se juntam para fazer um único osso",
    "A razão pela qual o cabelo fica cinza à medida que envelhecemos é porque as células pigmentares do folículo piloso começam a morrer, o que é responsável pela produção da \"melanina\"... o que dá a cor do cabelo.",
    "Em 1960 havia 16.067 slots de jogo no Nevada. Em 1999, este número subiu para 205.726 vagas, que seria uma vaga para cada 10 pessoas que lá residissem",
    "O telescópio Hubble leva cerca de 97 minutos para completar uma órbita da Terra. Em média, o Hubble utiliza a quantidade de energia equivalente a 30 lâmpadas domésticas para completar uma órbita.",
    "As duas fábricas da Jelly Belly Belly Candy Company produzem aproximadamente 100.000 quilos de gomas por dia. isto soma cerca de 1.250.000 jelly beans por hora.",
    "Pucks atingidos por tacos de hóquei atingiram velocidades de até 150 milhas por hora.",
    "A mascote da Plantters Peanut Company, Sr. Peanut, foi criado durante um concurso para crianças em idade escolar em 1916",
    "A maioria dos batons contém escamas de peixe.",
    "A frase \"a rápida raposa castanha salta por cima do cão preguiçoso\" usa todas as letras da língua inglesa.",
    "A expressão cozinhado \"al dente\". significa \"até ao dente\". O que isto significa é que a massa deve ser um pouco firme, e oferecer alguma resistência ao dente, mas também deve ser tenra",
    "De casais casados, 70 por cento dos homens e 60 por cento das mulheres traíram o cônjuge.",
    "Nenhum pedaço de papel pode ser dobrado ao meio mais de 7 vezes.",
    "Mais pessoas são mortas por burros anualmente do que em acidentes de avião.",
    "O primeiro casal a ser mostrado numa sitcom a dormir na mesma cama foi \"Mary Kay e Johnny.\"",
    "A asma afecta uma em cada quinze crianças com menos de 18 anos.",
    "Uma barra de chocolate de uma onça de leite tem 6 mg de cafeína.",
    "Por todo o Sul, os amendoins eram conhecidos como \"Monkey Nuts\". e \"Ervilhas de Goober\". antes da guerra civil.",
    "As vieiras têm aproximadamente 100 olhos à volta da borda da sua concha.",
    "Em 1810, Peter Durand inventou a lata para preservar os alimentos.",
    "O medo da manteiga de amendoim colada ao céu da boca chama-se Arachibutyrophobia.",
    "Homens com vinte e poucos anos depilam-se em média quatro vezes por semana.",
    "A cor não é um indicador do sabor ou do amadurecimento em arandos.",
    "Todos os anos são produzidos aproximadamente 20 biliões de cocos em todo o mundo.",
    "Uma galinha com lóbulos das orelhas vermelhos produzirá ovos castanhos, e uma galinha com lóbulos das orelhas brancas produzirá ovos brancos.",
    "Nem todos os ursos polares hibernam; só as fêmeas grávidas fazem.",
    "Há um restaurante em Estocolmo que só oferece produtos totalmente alucinógenos. Eles até têm um cheesecake de alho.",
    "Servir gelado em tarte de cereja já foi ilegal no Kansas.",
    "A montanha-russa Superman The Escape, localizada na Califórnia em Six Flags Magic Mountain, vai de 0 a 100 milhas por hora em apenas 7 segundos.",
    "Cinco milésimos de milímetro é a tolerância de precisão nas fábricas de moldes LEGO.",
    "2,5 latas de Spam são consumidas a cada segundo nos Estados Unidos.",
    "Em 1836, o General Mexicano Santa Anna realizou um elaborado funeral estadual para sua perna amputada.  atualizado.",
    "Apenas um unico meteoro até hoje destruiu um satélite, que foi o Olimpo da Agência Espacial Europeia em 1993.",
    "O urso Coala não é realmente um urso, mas está relacionado com o canguru e o wombat.",
    "Um galão de xarope de bordo puro pesa 11 quilos.",
    "Em vez de um bolo de aniversário, muitas crianças russas recebem uma torta de aniversário.",
    "O maior empregador do mundo é o sistema ferroviário indiano, que emprega mais de 1,6 milhões de pessoas.",
    "A palavra \"cometa\"... vem da palavra grega \"kometes\". que significa cabelo comprido e que se refere à cauda.",
    "A hidra, que está relacionada com a medusa, pode crescer o seu corpo em alguns dias se for cortada ao meio.",
    "A mina mais profunda do mundo é a mina de East Rand, que vai até uma profundidade de cerca de 3.585 metros.",
    "Os índios nativos são conhecidos por pintar as suas portas de azul, o que eles acreditam que mantém os maus espíritos de fora.",
    "Antes da invenção do ar condicionado, foram colocadas tampas de algodão branco nos móveis para manter o ar fresco.",
    "Seria preciso cerca de catorze milhões e meio de notas para construir uma pilha de quilómetros de altura.",
    "Cães chineses Crested podem apanhar acne.",
    "A Colgate enfrentou um grande obstáculo ao marketing de pasta de dentes em países de língua espanhola. Colgate traduz-se no comando \"vai-te enforcar\"",
    "O arco de cruz foi inventado pelos chineses e os registros de seu uso remontam ao Período dos Três Reinos (220 d.C.-280 d.C.)",
    "Estima-se que, no final de 2000, havia 142.600 toneladas de ouro extraídas no mundo.",
    "Um pé de brócolos de um terço contém mais vitamina C do que 204 maçãs.",
    "O desenho animado dos Flintstones foi o primeiro desenho animado de 30 minutos a ser exibido em horário nobre.",
    "A abreviatura Xmas para a palavra Natal é de origem grega. Já que a palavra para Cristo na língua grega é Xristos, que começa com a letra \"X\". eles começaram a colocar o X no lugar de Cristo e vieram com a forma curta para a palavra \"Natal\"",
    "Dipsomania refere-se a um desejo insaciável por bebidas alcoólicas.",
    "A China tem mais falantes de inglês do que os Estados Unidos.",
    "Num dia, as crianças nos Estados Unidos. que têm entre 2 e 8 anos de idade passam 28 minutos do seu tempo a colorir.",
    "As mulheres gregas antigas faziam um tipo de bochecha corar ao pintar as bochechas com pastas de ervas que eram feitas de bagas esmagadas e sementes.",
    "Herbert Hoover, que foi o 31º presidente dos Estados Unidos, entregou todos os cheques de salário federal que recebeu para caridade durante os 47 anos em que esteve no governo.",
    "As nozes de macadâmia não são vendidas nas suas cascas porque é preciso 300 libras por polegada quadrada de pressão para quebrar a casca.",
    "O Japão tem aproximadamente 200 vulcões e é o lar de 10% dos vulcões ativos do mundo.",
    "Antes de 1928, os yo-yos costumavam ser chamados de bandalores nos Estados Unidos.",
    "O único país do sudeste asiático que nunca foi colonizado por uma potência ocidental é a Tailândia.",
    "Em 1631, duas impressoras bíblicas de Londres deixaram acidentalmente a palavra \"não\"... do sétimo mandamento, que depois diz: \"Cometerás adultério\". Este livro lendário é agora conhecido como a \"Bíblia Malvada\"",
    "A guerra mais curta da história foi entre Zanzibar e Inglaterra, em 1896. Zanzibar rendeu-se após 38 minutos.",
    "Os cães Wolfhound irlandeses têm uma vida curta e vivem cerca de 7-8 anos.",
    "Quando a Rainha Elizabeth I de Inglaterra morreu, ela tinha mais de 3.000 vestidos.",
    "As jacarés fêmeas põem cerca de 40 ovos que eclodem em 60 - 70 dias.",
    "A alcunha para um empresário japonês é \"Salarymen.\"",
    "A Emus não pode andar para trás.",
    "O tanque externo nos vaivéns espaciais não está pintado. É a única parte do vaivém que se perde após o lançamento, por isso não é necessário preocupar-se com a corrosão do metal",
    "O sabor mais popular dos doces Twizzler é morango.",
    "Trinta por cento de todos os jogadores de bingo têm menos de 35 anos de idade",
    "Os bebés passam mais tempo a sonhar do que os adultos.",
    "O famoso Casanova (Giacomo Casanova) foi bibliotecário durante muitos anos antes de morrer.",
    "A única espécie de tartaruga que vive em mar aberto é a tartaruga marinha.",
    "Toronto foi a primeira cidade do mundo com um sistema de sinais de trânsito computorizado.",
    "Idosos que bebem uma chávena de café antes de um teste de memória maior que aqueles que bebem uma chávena de café descafeinado.",
    "Vénus é o único planeta que gira no sentido horário.",
    "Alguns polvos são conhecidos por comerem os braços quando são expostos a situações estressantes.",
    "Em média, 749 libras de produtos de papel são usadas anualmente por um indivíduo americano.",
    "O esqueleto de uma aranha está localizado na parte externa do corpo. O nome para isto é \"exosqueleto\"",
    "Os incas costumavam criar potes em forma de amendoins que eram muito apreciados.",
    "A letra J não aparece em lado nenhum na tabela periódica dos elementos.",
    "Mais de 200 variedades de melancias são cultivadas nos Estados Unidos",
    "O trabalho mais perigoso nos Estados Unidos é o de um pescador, seguido do abate de árvores e depois de um piloto de avião.",
    "As palavras \"abstemious\"... e \"cara de pau\"... ambas têm as cinco vogais em ordem.",
    "Soldados franceses durante a Primeira Guerra Mundial tinha o apelido de \"poilu\"... que se traduz para \"cabeludo\"",
    "\"Ex-EUA\". O Presidente William Taft converteu o estábulo da Casa Branca em uma garagem de quatro carros em 1909",
    "As pessoas que vivem na costa leste preferem manteiga de amendoim cremosa, enquanto as que vivem na costa oeste preferem manteiga de amendoim com pedaços.",
    "Alguns caracóis vivem em ramos nas árvores.",
    "O ketchup de tomate é um bom amaciador para o cabelo. Também ajuda a obter a tonalidade esverdeada que algumas pessoas louras de cabelo ficam depois de nadar na água com cloro",
    "O papa mais novo tinha 11 anos.",
    "Sabias que partilhaste o teu aniversário com pelo menos mais 9 milhões de pessoas no mundo.",
    "\"Doença dos Soldados\" é um termo para vício em morfina. A Guerra Civil produziu mais de 400.000 viciados em morfina",
    "O capítulo mais longo da Bíblia é o Salmo 119, que é 176 versículos.",
    "Durante a Primeira Guerra Mundial, foram distribuídos cigarros aos soldados juntamente com as suas rações.",
    "A maior linha costeira de água doce do mundo está localizada no estado de Michigan.",
    "Há bananas chamadas \"Banana vermelha\"... que são castanhos a roxo escuro quando maduros.",
    "Franklin Pierce foi o primeiro dos Estados Unidos. Presidente para ter uma árvore de Natal na Casa Branca.",
    "Os EUA compraram o Alasca à Rússia por 2 cêntimos por acre.",
    "Walt Disney tinha sugerido originalmente usar o nome Mortimer Mouse em vez de Mickey Mouse.",
    "O comprimento da beira do canadiano \"Horseshoe\" As cataratas localizadas em Niagara Falls, Ontário, Canadá, têm 2600 pés",
    "O sorriso é a expressão facial mais frequentemente usada. Um sorriso pode usar desde um par de 5 a 53 músculos faciais.",
    "O pulmão direito de um humano é maior do que o esquerdo. Isto é por causa do espaço e da colocação do coração.",
    "Os nativos americanos costumavam usar sementes de abóbora na medicina.",
    "A tecla libra (#) no teclado é chamada de octothorpe.",
    "O nome químico da cafeína é 1,3,7-trimetilzantihina.",
    "Os corais levam um longo tempo para crescer. Alguns corais só crescem um centímetro em um ano",
    "A Walmart-mart vende mais vestuário por ano do que todas as outras lojas de departamento concorrentes juntas",
    "O Canadá tem mais águas interiores e lagos do que qualquer outro país do mundo",
    "Ramsés II, um faraó do Egito morreu em 1225 a.C. Na época de sua morte, ele tinha pai de 96 filhos e 60 filhas",
    "A palavra \"lethologica\" descreve o estado de não ser capaz de se lembrar da palavra que se quer",
    "Desde sua introdução, em fevereiro de 1935, mais de duzentos milhões de jogos de tabuleiro do Monopólio foram vendidos em todo o mundo",
    "As mulheres têm o dobro da probabilidade de serem diagnosticadas com depressão do que os homens nos Estados Unidos",
    "O menor homem já foi Gul Mohamed (1957-1997) da Índia, que media 1 pé, 10? polegadas",
    "500.000 toneladas de excremento de cão são despejadas anualmente nas ruas de Paris",
    "O gás hidrogênio é a substância menos densa do mundo, a 0,08988g/cc.",
    "Na Bélgica, há um museu só para morangos",
    "Os Simpsons é a série animada em horário nobre mais longa da história da televisão",
    "Quanto mais uma pessoa luta para sair de areias movediças, mais rápido ela afundará. Ficar parado e estar calmo fará o corpo flutuar nas areias movediças porque o corpo é menos denso que as areias movediças",
    "Em média, uma menina canadense possui sete bonecas Barbie, enquanto uma americana possui oito",
    "Um pedaço de torrada francesa que foi parcialmente comido por Justin Timberlake vendido no eBay",
    "O Olympic era o navio-irmã do Titanic, e ela prestou vinte e cinco anos de serviço",
    "Atari teve que enterrar milhões de cartuchos de caça não vendidos em um aterro do Novo México em 1982",
    "A maior bola de discoteca do mundo tem um diâmetro de 2,41 metros e 137,89 quilos\". Ela também tem 6.900 quadrados de espelho",
    "O hino nacional da Grécia tem 158 versos",
    "Um cão de cidade médio vive aproximadamente três anos mais que um cão de campo médio",
    "Em média, adormecer ao dirigir resulta em 550 acidentes por dia nos Estados Unidos",
    "Os escatologistas são especialistas que estudam as fezes. (também conhecido como crap, dung, dookie, dumps, fezes, excrementos, etc.)",
    "As abóboras contêm potássio e vitamina A",
    "A maior cadeia montanhosa é a Cumeeira do Meio-Oceano, estendendo-se 64.374 km desde o Oceano Ártico até o Oceano Atlântico",
    "Pepsi recebeu seu nome do ingrediente pepsin, que se diz ajudar na digestão, no entanto, não se sabe",
    "O spray WD-40 recebeu seu nome porque foram necessárias quarenta tentativas antes da criação da substância \"water displacing\"",
    "Ao contrário das crenças populares, o chocolate não causa acne",
    "Detroit, Michigan tem mais bowlers registrados do que qualquer outra cidade dos EUA",
    "A cobra terrestre que se move mais rápido é a Mamba Negra, que pode se mover até 7 milhas por hora",
    "Os americanos comem anualmente 45 milhões de perus no Dia de Ação de Graças",
    "Os coelhos podem viver até dez anos",
    "O tempo médio de vida de um único glóbulo vermelho é de 120 dias",
    "Mais de 250 milhões de brinquedos Slinky já foram vendidos desde sua estréia em 1946",
    "Em 1961, o artista italiano Piero Manzoni embalou suas fezes em latas, assinou e montou-as, e depois as vendeu como arte",
    "A última coisa que Elvis Presley comeu antes de morrer foram quatro colheres de sorvete e seis biscoitos com pedaços de chocolate",
    "Alguns pauzinhos chineses contêm ouro como sobre os seus materiais",
    "As chances de fazer dois buracos em um numa rodada de golfe são de um em 67 milhões",
    "O relógio foi inventado por Peter Henlein de Nuremberga em 1510.",
    "Na América do Norte existem aproximadamente 618 montanhas russas",
    "O conceito do Dia do Boxe, que é em 26 de dezembro, era dar caixas de alimentos e roupas para os pobres. Agora é visto em alguns países como uma época para obter mercadorias das lojas a preços reduzidos",
    "Giz de cera é uma palavra francesa que significa \"giz oleoso\"",
    "Todos os anos, os restaurantes Burger King preparam mais de 950.000 libras de bacon para seus clientes de café da manhã",
    "Isaac Newton costumava ser membro do Parlamento",
    "Com apenas quatro anos, Mozart conseguiu aprender uma peça de música em meia hora",
    "seriam necessários vinte novos carros de tamanho médio para gerar a mesma quantidade de poluição que um carro de tamanho médio dos anos 60",
    "O texugo de mel pode suportar centenas de picadas de abelha que de outra forma matariam outro animal",
    "Há 500.000 terremotos detectáveis no mundo a cada ano",
    "A pimenta preta é a especiaria mais popular do mundo",
    "Na Grécia, o clima é tão quente que muitos dos cinemas nem sequer têm telhado",
    "A palavra \"alce\" vem da palavra indígena algonquiana que significa \"comedor de galhos\"",
    "Todos os 50 estados estão listados no topo do Lincoln Memorial, na parte de trás da nota de $5",
    "Um tatu pode andar debaixo de água",
    "Há mais de cem bilhões de galáxias, com cada galáxia tendo bilhões de estrelas",
    "Os índios Uape, que vivem na Amazônia, misturam as cinzas de seus parentes recentemente cremados com álcool, então todos os membros da família bebem a mistura com lembranças carinhosas do falecido",
    "A palavra \"diamante\" vem da palavra grega \"adamas\", que significa \"inconquistável\"",
    "Em média, uma vaca leiteira típica se deita e se levanta cerca de 14 vezes por dia",
    "Para o filme, o ator Dustin Hoffman pensou no título. Sua mãe costumava chamá-lo assim quando criança",
    "O recorde mundial de balançar sem parar em uma cadeira de balanço é de 480 horas mantido por Dennis Easterling, de Atlanta, Geórgia",
    "A Torre Sears consiste em nove tubos emoldurados, que liga nove arranha-céus como um prédio",
    "O primeiro sistema de metrô da América foi construído em Boston, Massachusetts, em 1897",
    "Há aproximadamente 45 bilhões de células de gordura em um adulto médio",
    "Para fazer um quilo de manteiga, são necessários 29 copos de leite",
    "O ponto que aparece sobre a letra \"i\" é chamado de título.",
    "Os teleféricos de São Francisco são os únicos monumentos nacionais móveis",
    "Cerca de 73% das meninas em Bangladesh são casadas aos 18 anos de idade",
    "Os impulsos nervosos para a posição muscular viajam a uma velocidade de até 390 pés por segundo",
    "No verão de 1858, o cheiro do esgoto no Rio Tamisa, em Londres, era tão ruim que os membros do Parlamento tiveram que sair da câmara da Câmara dos Comuns. Isto foi o resultado de dois milhões de pessoas despejando todos os seus esgotos no rio",
    "Uma em cada cinco pessoas que comem sorvete bebem sorvete no meio da noite. A pessoa geralmente tem entre 18 e 24 anos de idade",
    "O cão Basenji é o único cão que não é capaz de latir",
    "Há um museu do cão em St. Louis, Missouri",
    "A ponta de um chicote se move tão rápido que rompe a barreira do som.", 
    "A rachadura do chicote é na verdade um pequeno estrondo sônico",
    "Há uma cidade chamada Smackover localizada no Arkansas",
    "Uma pessoa comum ri cerca de 15 vezes por dia",
    "Os rótulos dos lápis de cera vêm em 18 cores diferentes",
    "A temperatura do leite quando sai do corpo de uma vaca é de 101 graus Fahrenheit.", 
    "O leite é então rapidamente resfriado e armazenado a uma temperatura de 40 graus Fahrenheit",
    "Na Espanha, é comum derramar leite com chocolate ou café com leite em cereais para o café da manhã",
    "Mais de 50% do casamento nos Estados Unidos ocorre à tarde",
    "Antes do início do comércio de peles no Canadá, estimava-se que existiam mais de 6 milhões de castores",
    "Comer dentes-de-leão pode fazer você urinar mais",
    "Nos EUA é reciclado papel suficiente todos os dias, para que um comboio de vagões de 15 milhas de comprimento pudesse ser enchido com papel",
    "As palmas das mãos e as solas dos pés não podem bronzear, nem deixar crescer cabelo",
    "Na Casa Branca, o presidente John Adams foi dito que foi o primeiro a exibir fogos de artifício lá",
    "Cerca de 10% das 100.000 tempestades que ocorrem nos EUA a cada ano são classificadas como graves",
    "Sylvia Plath foi uma poetisa famosa que se matou aos trinta e um anos de idade, enfiando a cabeça em um forno a gás",
    "Uma bola de basebol vai mais longe em temperatura quente do que em temperatura fria",
    "Um coelho não é capaz de vomitar",
    "A aorta, que é a maior artéria localizada no corpo, tem aproximadamente o diâmetro de uma mangueira de jardim",
    "As Cataratas do Niágara realmente pararam de fluir em 1848 por cerca de 20 horas porque havia gelo que estava bloqueando o rio Niágara",
    "O primeiro subsolo do mundo foi o metrô de Londres em 1863. Ele tem 275 estações e 253 milhas de linha",
    "O primeiro presidente americano a fazer um discurso pelo rádio foi Warren G. Harding",
    "Há mais de 40 milhões de americanos que têm \"halitose crônica\", o que é um mau hálito que nunca desaparece",
    "O corpo humano faz de 1 a 3 pintas de saliva a cada 24 horas",
    "As chitas são o animal terrestre mais rápido e podem atingir velocidades de até 72mph",
    "O propósito das amígdalas é destruir substâncias estranhas que são engolidas ou inaladas",
    "O país com o maior consumo de doces a 29,5 libras anuais por pessoa é a Dinamarca",
    "Um dos insetos mais perigosos do mundo é a mosca doméstica comum. Eles carregam e transmitem mais doenças do que qualquer outro animal do mundo",
    "Todos os dias, mais de 1.300 bebês nascem prematuros nos EUA",
    "O sol está a aproximadamente 149 milhões de quilômetros da terra",
    "O Grande Tubarão Branco pode crescer até ter mais de 20 pés de comprimento e pesar aproximadamente 4.000 libras",
    "Em 1832, em Paisley, Escócia, foram abertas as primeiras obras municipais de filtração de água",
    "O único museu de pipoca do mundo é revestido em Marion, Ohio, EUA",
    "Qualquer animal que tenha pêlo de pele ou pelo pode ficar caspa, mas nos animais é chamado de \"dander\".",
    "O berg de gelo médio pesa 20.000.000 toneladas",
    "Em 1819, os EUA compraram a Flórida da Espanha para o cancelamento de uma dívida de 5 milhões de dólares",
    "Numa vida inteira, o condutor médio buzinará 15.250 vezes",
    "A Jewelers Tiffany & Co., com sede em Nova York, é responsável pela confecção do troféu Super Bowl",
    "A manteiga de amendoim Skippy é vendida mais no mundo do que qualquer outra manteiga de amendoim",
    "A ponte mais alta do mundo está localizada nas montanhas dos Himalaias. Foi construída pelo exército indiano, em 1982, e está a cerca de 5.600 metros acima do nível do mar",
    "Em 1893, foi construída a primeira mesquita nos Estados Unidos",
    "As maçãs fazem parte da família das rosas",
    "A cada onze minutos, nos EUA, uma mulher morre de câncer de mama",
    "O Sr. Butts inventou o jogo SCRABBLE. O jogo era originalmente chamado de \"Criss Cross Words.\"",
    "A atriz Meryl Streep detém o recorde para a atriz mais indicada ao Oscar, com um recorde de 13 indicações",
    "Em um ano são cortadas aproximadamente 900 milhões de árvores para fazer a matéria-prima necessária para as fábricas americanas de celulose e papel",
    "Esmalte é a substância mais dura do corpo humano",
    "Uma sanguessuga tem 32 cérebros",
    "Thomas Edison projetou um helicóptero que funcionaria com pólvora. Ele acabou explodindo e também explodiu sua fábrica",
    "No final dos anos 1800, máquinas de lavar e batedeiras de manteiga eram às vezes alimentadas por cães andando em esteiras rolantes",
    "Na China, as pessoas comem uma barra de chocolate para cada 1.000 barras de chocolate comidas pelos britânicos",
    "Leonardo Da Vinci inventou a tesoura",
    "Clarence Crane, o inventor do \"Crane's Peppermint Life Savers\" vendeu seus direitos aos populares doces por menos de três mil dólares",
    "Namco, que são os fabricantes do Pac Man o videogame, estimou que o jogo arcade original já foi jogado mais de 10 bilhões de vezes por indivíduos",
    "Em Ivrea, Itália, milhares de cidadãos celebram o início da Quaresma atirando laranjas uns aos outros",
    "A preguiça move-se tão lentamente que as algas verdes crescem nos sulcos dos seus cabelos",
    "No mundo, os Estados Unidos e a França têm o maior número de cães de estimação. Aproximadamente uma em cada três famílias tem um cão de estimação. A Suíça e a Alemanha são as mais baixas, tendo apenas um cão para cada dez famílias",
    "Há 50% mais machos que são canhotos em comparação com as fêmeas",
    "Os Armadillos se reproduzem em julho, mas engravidam em novembro, após atrasar a implantação. Isto permite que os filhotes nasçam durante a primavera, quando há abundância de alimento",
    "O monóxido de carbono pode matar uma pessoa em menos de 15 minutos",
    "O Prêmio Nobel da Paz foi concedido pela primeira vez em 1901 a Jean Henry Dunant, que foi o fundador da Cruz Vermelha Suíça",
    "Em agosto de 1999, Lori Lynn Lomeli estabeleceu um recorde ao girar 82 Hula Hoops ao mesmo tempo, por três revoluções completas",
    "O carrinho de mão foi inventado pelos chineses",
    "A cor azul tem um efeito calmante. Faz com que o cérebro libere hormônios calmantes",
    "Mais de 20 milhões de óculos de sol BluBlocker já foram vendidos desde sua estréia em 1986. Eles agora vêm em mais de 100 estilos diferentes",
    "Os caranguejos têm pêlos muito pequenos nas garras e em outras partes do corpo para ajudar a detectar correntes de água e vibrações",
    "Em 1962, o primeiro Wal-Mart abriu em Rogers, Arkansas",
    "Duracell, o fabricante de pilhas, construiu partes de sua nova sede internacional usando materiais de seus próprios resíduos",
    "A saliva de morcego vampiro tem sido responsável por muitos avanços na pesquisa de recuperação de derrames",
    "Durante a realização do filme \"Clube de Combate\", o ator Brad Pitt lascou seu dente. No entanto, ele só conseguiu que seu dente fosse lascado depois que o filme acabou de ser filmado, pois achou que ficaria melhor lascado para seu personagem",
    "Clãs de há muito tempo que queriam se livrar de seu povo indesejado sem matá-lo costumavam queimar suas casas - daí a expressão \"ser despedido\"",
    "Na Roma antiga, era considerado um sinal de liderança nascer com um nariz torto",
    "A palavra \"xeque-mate\" no xadrez vem da frase persa \"Shah-Mat\", que significa que o rei está morto.",
    "Se você gritasse por 8 anos, 7 meses e 6 dias, teria produzido energia sonora suficiente para aquecer uma xícara de café",
    "Uma bebida comum para os tibetanos é o Chá de Manteiga que é feito de manteiga, sal e chá de tijolo",
    "O Bourbon foi feito pela primeira vez por um ministro batista do Condado de Bourbon, no Kentucky, em 1789. Foi aí que ele ganhou seu nome",
    "O Pentágono, em Arlington, Virgínia, tem duas vezes mais banheiros do que é necessário. Quando foi construído na década de 1940, o estado da Virgínia ainda tinha leis de segregação que exigiam instalações sanitárias separadas para negros e brancos",
    "Os restaurantes McDonald servem diariamente comida e bebida a uns espantosos 43 milhões de clientes",
    "O jogo Monopólio já foi muito popular em Cuba; no entanto, Fidel Castro ordenou que todos os jogos fossem destruídos",
    "Quase metade de todos os americanos sofre de sintomas de esgotamento",
    "Durante a época de Luís XIV, as mulheres usavam limões para avermelhar os lábios",
    "70% das pessoas pobres do mundo são mulheres",
    "A espessura da camada de gelo do Ártico é em média de 3 metros. Há algumas áreas que têm uma espessura de 65 pés",
    "O corpo humano adulto necessita de cerca de 90 kg de oxigênio diariamente",
    "A maior abóbora que o mundo pesa 1.337,6 libras",
    "O maior consumo de pizza ocorre durante a semana do Super Bowl",
    "Durante a Segunda Guerra Mundial, preservativos eram usados para cobrir os barris de fuzil de serem danificados pela água salgada enquanto os soldados nadavam até a costa",
    "Aproximadamente 55 por cento dos filmes lançados são Rated R",
    "O imperador romano Domiciano teve grande prazer em estar isolado em seu quarto por horas e apanhar moscas e apunhalá-las com canetas",
    "As tarântulas podem viver até 30 anos",
    "Em média, as ruivas têm 90.000 fios de cabelos. As pessoas com cabelos pretos têm cerca de 110.000 fios de cabelos",
    "Mais da metade do tempo gasto nos tribunais dos Estados Unidos são casos que envolvem automóveis",
    "Um barril de petróleo tem 42 galões",
    "A fumaça produzida por um incêndio mata mais pessoas do que uma queimadura por causa do monóxido de carbono e outros gases perigosos",
    "O Cacto Saguaro, encontrado no sudoeste dos Estados Unidos, não cresce ramos até aos 75 anos de idade",
    "Na Bélgica, são produzidas 172.000 toneladas de chocolate em um ano",
    "A palavra Nike vem da mitologia grega. Nike é a deusa da vitória e foi freqüentemente representada como uma pequena figura alada que a deusa Ateniense carregava",
    "O maior insecto do mundo é o Goliath Beetle, que pode pesar até 3,5 onças e ter 4,5 polegadas de comprimento",
    "Deixar a água correr enquanto se escovam os dentes pode desperdiçar 4 galões de água em um minuto",
    "Steve Fletcher detém o recorde da maior coleção de embalagens de chicletes. Sua coleção tem 5300 envoltórios de goma de todo o mundo",
    "Houve uma vez um país chamado Prússia. Após a Segunda Guerra Mundial, ele foi dividido entre a Polônia, a Alemanha e a URSS",
    "A palavra Espanha significa \"a terra dos coelhos.\"",
    "Em 1936, foi inventado o primeiro helicóptero prático. Foi o alemão Focke-Wulf Fw 61",
    "A palavra tulipa vem da palavra turca para turbante",
    "Psicocinese refere-se à capacidade de mover objetos através do poder psíquico",
    "A gordura que vem das ovelhas, que é chamada de sebo, também pode ser usada para produzir sabão e velas",
    "Na Grã-Bretanha, uma em cada quatro batatas é comida sob a forma de batatas fritas",
    "No filme Psycho de Alfred Hitchcock, o xarope de chocolate foi usado para o sangue na cena do banho",
    "O filme \"Chicken Run\", feito em 2.000, teve a maior plasticina usada em um filme de animação. Eles usaram 2.380 kg de plasticina para o filme",
    "Durante a Segunda Guerra Mundial, porque muitos jogadores foram chamados ao serviço, os Pittsburgh Steelers e os Philadelphia Eagles combinaram para se tornarem Os Esteagles",
    "A flor de titan arum é a maior flor do mundo e exala um odor horrível que cheira a carne em decomposição quando floresce",
    "Todos os dias, a pessoa comum engole cerca de um litro de ranho",
    "Quando a única formiga rainha morre, também morre toda a colônia, porque não nascem novos trabalhadores",
    "O povo holandês é conhecido por ser o povo mais alto da Europa",
    "O rapaz americano médio comerá aproximadamente 1.500 sanduíches de manteiga de amendoim até a graduação do ensino médio",
    "As cabras não têm dentes frontais superiores",
    "Tem sido sugerido que os pastores são responsáveis por inventar o jogo de golfe. Diz-se que eles costumavam usar seus cajados para bater nas pedras",
    "Existem cerca de 6.800 idiomas no mundo",
    "Estudos têm mostrado que colocando música de fundo lenta pode fazer uma pessoa comer comida a um ritmo mais lento",
    "Ao andar mais 20 minutos todos os dias, uma pessoa média queimará 7 quilos de gordura corporal em um ano",
    "Ironicamente, quando médicos em Los Angeles, Califórnia, entraram em greve em 1976, o número diário de mortes na cidade caiu 18 por cento",
    "Pensa-se que o polvo e a lula são os mais inteligentes de todos os invertebrados",
    "Em média, um castor pode derrubar duzentas árvores por ano",
    "O nome do primeiro cigarro de mentol nos Estados Unidos era \"Spud.\"",
    "Um cisto ovariano recorde mundial de 328 libras foi retirado de uma mulher em Galveston, Texas, em 1905",
    "O tubarão mais rápido é o \"Shortfin Mako,\" que pode nadar até 60 milhas por hora",
    "A flatulação das vacas domesticadas produz cerca de 30% do metano deste planeta",
    "Ironicamente, as melancias, que são 92% de água, originaram-se do deserto do Kalahari na África",
    "A primeira máquina de tatuagem foi inventada por Samuel O'Reilly. Ele fez isso usando equipamentos que Thomas Edison usava para gravar superfícies duras",
    "Em uma vida inteira, um humano médio produz 10.000 galões de saliva",
    "Uma lesma tem quatro narizes",
    "O Chili Powder foi inventado no século XIX no sudoeste americano",
    "O pepino do mar derrama seus órgãos internos como um mecanismo de defesa",
    "Cerca de 25.000 trabalhadores morreram durante a construção do Canal do Panamá e aproximadamente 20.000 deles contraíram malária e febre amarela",
    "Os aparelhos foram inventados pela primeira vez por Pierre Fauchard em 1728. Os aparelhos foram feitos por uma faixa plana de metal, que era conectada aos dentes por fio",
    "Marilyn Monroe tinha seis dedos dos pés",
    "Há uma cidade no Texas chamada Ding Dong. Em 1990, a população era de apenas vinte e duas pessoas",
    "O volume total de correspondência que passou pelo sistema postal canadense em 1950 foi de 1.362.310.155 itens",
    "A maior portagem paga por um navio para atravessar o Canal do Panamá foi feita pela Crown Princess em 2 de maio de 1993, no valor de US$141.349,97 de fundos americanos",
    "O nome do famoso lanche \"Twinkies\" foi inventado ao ver um cartaz em St. Louis, que dizia \"Twinkle Toe Shoes.\"",
    "A palavra \"Nazi\" é na verdade uma abreviação para Nationalsozialistische Deutsche Arbeiterpartei, que se refere ao Partido Nacional Socialista dos Trabalhadores Alemães",
    "As características únicas das bonecas Barbie no Japão são que elas têm os lábios fechados sem mostrar os dentes",
    "A empresa Coca Cola oferece mais de 300 bebidas diferentes",
    "Netuno foi o primeiro planeta em nosso sistema solar a ser descoberto pela matemática",
    "Cinco por cento das pessoas que usam anúncios pessoais para encontros já são casadas",
    "O camelo é considerado carne impura na Bíblia",
    "Campo do Soldado é o campo mais antigo da NFL",
    "Nos EUA, são vendidos mais de um milhão de galões de cosméticos, bebidas e loções que contêm aloe por ano",
    "O nome Jeep veio da abreviatura usada no exército para o veículo \"General Purpose\", G.P.",
    "Comer oito morangos lhe fornecerá mais vitamina C do que uma laranja",
    "O primeiro banheiro visto na televisão estava no \"Leave It To Beaver\".",
    "Os mosquitos têm dentes",
    "Nascer no domingo foi considerado um sinal de grande pecado durante os tempos puritanos",
    "O refrigerante cítrico 7 UP foi criado em 1929. O nome original da bebida popular era \"Bib-Label Lithiated Lemon-Lime Soda\", mas foi mudado para \"7 UP.\"",
    "A criança média de quatro anos de idade faz mais de quatro centenas de perguntas por dia",
    "Prosopagnosia se refere à incapacidade de identificar as pessoas por seus rostos. Em casos graves de prosopagnosia, uma pessoa pode não ser capaz de identificar-se no espelho",
    "Em 29 de novembro de 2000, o Papa João Paulo II foi nomeado um \"Harlem Globetrotter Honorário\"",
    "Uma ovelha adulta pode comer entre 1 a 4 kg de alimento por dia",
    "Em 1888, Hollywood foi fundada por Harvey e Daeida Wilcox, que deram à cidade o nome de sua casa de verão em Chicago",
    "O sangue é uma mancha tão boa que os nativos americanos a usavam para pintar",
    "Em 1876, o primeiro microfone foi inventado por Emile Berliner",
    "\"Eu sou.\" é a segunda frase mais curta completa na língua inglesa.",
    "Em média, uma pessoa vai passar cerca de cinco anos comendo durante a vida",
    "Cada rei num baralho de cartas de jogo representa um grande rei da história. Espadas - Rei David, Paus - Alexandre o Grande, Corações - Carlos Magno, Diamantes - Júlio César",
    "Muitos pacientes com câncer que são tratados com quimioterapia perdem seus cabelos. Para alguns, quando o cabelo volta a crescer, ele pode voltar a ter uma cor diferente, ou ser encaracolado ou liso",
    "Um vulcão tem poder suficiente para atirar cinzas até 50 km de altura na atmosfera",
    "Os soluços mais longos registrados foram de um criador americano de porcos cujos soluços persistiram de 1922 a 1987",
    "Os cupons foram introduzidos em 1894 quando Asa Candler comprou a fórmula da Coca-Cola por $2.300 e deu às pessoas cupons que ele havia escrito para receber um copo de coca-cola grátis",
    "Os Panteras são conhecidos como leopardos negros, pois são a mesma espécie de leopardo. Se olhado de perto, podem ser vistas manchas negras em uma pantera",
    "Aproximadamente 25% de todas as queimaduras de escaldão em crianças são de água quente da torneira e estão associadas a mais mortes do que com qualquer outro líquido",
    "Em Londres, durante a hora de ponta, o tráfego se move em média a 13 quilômetros por hora",
    "Os tomates e pepinos são frutas",
    "Nos Estados Unidos, aproximadamente 50 milhões de pessoas pescam por ano",
    "O gado pode produzir até 180 litros de saliva em um dia",
    "Os golfinhos ouvem ao terem ondas sonoras a transmitir através do crânio para a região do ouvido interno",
    "Teflon foi descoberto acidentalmente pelo cientista Dr. Roy Plunkett enquanto conduzia um experimento com gás refrigerante em 1938",
    "O risco de doenças cardiovasculares é duas vezes maior nas mulheres que roncam regularmente em comparação com as mulheres que não ressonam. atualizado",
    "Cerca de 80% das pessoas que assistem ao Super Bowl na televisão, só o fazem para ver os comerciais",
    "O primeiro teatro a exibir filmes foi o Nickelodeon em 19 de junho de 1905 em Pittsburgh, Pennsylvania. Foi inaugurado por Harry Davis na Smithfield Street",
    "A Casa Branca tem um cinema, piscina, pista de boliche, pista de jogging e uma quadra de tênis",
    "Cerca de duzentos anos antes do nascimento de Cristo, os druidas usavam visco para celebrar que o inverno estava se aproximando",
    "Os gatos têm mais de cem sons vocais, os cães só têm cerca de dez",
    "Uma borboleta pode ver as cores vermelho, verde e amarelo",
    "No jogo do Monopólio, os mais desembarcados nas propriedades são B&O Railroad, Illinois Avenue, e \"Go.\"",
    "O avião em que Buddy Holly morreu foi o \"American Pie.\" (Assim o nome da canção Don McLean.)",
    "Os leões não podem rugir até atingirem a idade de dois anos",
    "Um canguru bebê é chamado de joey",
    "Montreal é a segunda maior cidade de língua francesa depois de Paris",
    "Houve 43.687 acidentes relacionados com banheiros nos Estados Unidos em 1996",
    "Na Albânia, abanar a cabeça significa \"não\" e abanar a cabeça significa \"sim\"",
    "Ringo Starr apareceu em um anúncio japonês para molho de maçã. Ironicamente, seu nome significa \"molho de maçã\" em japonês",
    "A média de trabalhadores americanos labutam durante duas horas e 47 minutos de cada dia de trabalho só para pagar imposto de renda. De fato, o americano médio paga mais em impostos do que por comida, roupas e abrigo juntos",
    "Há cianeto nas grainhas de maçã",
    "As verdadeiras aranhas sempre têm órgãos para fiar seda conhecidos como spinnerets",
    "A Grã-Bretanha tem o maior consumo de sorvete do que qualquer outra nação européia",
    "Todos os continentes têm uma cidade chamada Roma",
    "O filme \"Cleópatra\" custou 44 milhões de dólares para fazer em 1963. O mesmo filme custaria agora $300 milhões de dólares para fazer levando em conta a inflação",
    "Uma espécie de golfinho nasce naturalmente cega nos rios Indus e Ganges, no sul da Ásia. Estes golfinhos têm um sistema de sonar altamente sofisticado e nadam em apenas um lado de seu corpo",
    "O Sapo Cocas foi nomeado em homenagem ao Cocas Scott, um amigo de infância do criador Jim Henson, que se tornou professor de filosofia na Universidade Purdue",
    "O meteorologista Willard Scott foi o primeiro Ronald McDonald",
    "O imperador asteca Montezuma tinha um sobrinho, Cuitlahac, cujo nome significava \"muitos excrementos\"",
    "O ator Sylvester Stallone uma vez teve um trabalho como limpador de gaiolas de leão",
    "A Play-Doh foi introduzida em 1956 pela Hasbro Inc. A única cor disponível era um branco, e veio em um tamanho que uma lata de uma libra e meia",
    "A URSS lançou o primeiro satélite artificial do mundo, o Sputnik 1, em 1957",
    "Uma ostra pode mudar seu gênero",
    "De todos os estados, Montana tem as mais diferentes espécies de animais",
    "A atual menor entidade soberana do mundo é a Ordem Militar Soberana de Malta (S.M.O.M.). Ela está localizada na cidade de Roma, Itália, tem uma área de duas quadras de tênis e, desde 2001, tem uma população de 80, 20 pessoas a menos do que o Vaticano. É uma entidade soberana sob o direito internacional, assim como o Vaticano",
    "Rainha Elizabeth eu sempre usei um colar com um pequeno frasco de perfume preso em todos os lugares que ela foi",
    "Um grupo de pessoas que são contratadas para aplaudir em uma apresentação é chamado de claque",
    "A árvore mais alta registrada está localizada em Humboldt Redwoods State Park, Califórnia. É uma madeira vermelha da costa e foi medida a 117 metros de altura",
    "Em 1926, um garçom em Budapeste cometeu suicídio. Ele deixou seu bilhete de suicídio na forma de palavras cruzadas e a polícia teve que obter ajuda do público para resolvê-lo",
    "Manifestantes anti-americanos protestando em Bangladesh após os ataques terroristas de 11 de setembro de 2001 carregavam cartazes de Osama bin Laden sentados ao lado de Bert, um amado personagem dos Marretas da Rua Sésamo",
    "Os fígados de urso polar contêm tanta vitamina A que pode ser fatal se comido por um humano",
    "A pele de couro não tem nenhum cheiro. O cheiro do couro que você sente é na verdade derivado dos materiais utilizados no processo de curtimento",
    "A Finlândia também é conhecida como \"a terra dos mil lagos\", por causa dos mais de 188.000 lagos encontrados neste país",
    "Em um ano, uma criança americana média come 46 fatias de pizza",
    "Em Las Vegas, os casinos não têm relógios",
    "A pastilha elástica contém borracha",
    "Quando o Kleenex foi introduzido no mercado pela primeira vez em 1924, ele foi comercializado como um removedor de maquiagem ou de creme frio",
    "No ano de 1900, para uma mulher ser telefonista ela tinha que ter entre 17 e 26 anos e não ser casada",
    "A primeira nave espacial a visitar o planeta Vênus foi a Mariner 2 em 1962",
    "Os humanos e os golfinhos são as únicas espécies que fazem sexo por prazer",
    "Os bebês que são expostos a gatos e cães em seu primeiro ano de vida têm menor chance de desenvolver alergias quando envelhecem",
    "A urofobia é o medo de urinar ou de urinar",
    "Em 1949, prevendo a implacável marcha da ciência, a Mecânica Popular disse: \"Os computadores no futuro não podem pesar mais do que 1,5 toneladas\"",
    "A água que é segura para beber é chamada de POTABLE",
    "O ator John Ritter era a voz de Clifford, de \"Clifford The Big Red Dog.\"",
    "O chocolate responde por menos de 2% da gordura da dieta americana",
    "A banda Duran Duran recebeu seu nome de um astronauta no filme \"Barbarella.\" de Jane Fonda de 1968",
    "O sotaque que Mike Myers usou para o personagem Shrek veio do sotaque que sua mãe usaria quando ela lhe contava histórias para dormir quando ele era criança",
    "Na Holanda, há faixas de trânsito especiais para bicicletas. Há aproximadamente 17.000 kms de ciclovias com semáforos especiais para bicicletas",
    "Acreditava-se pelos Antigos Hindus que o mundo era uma esfera e descansava nas costas de quatro elefantes, que ficavam em cima de uma tartaruga",
    "Alexandre o Grande e Júlio César eram ambos epilépticos",
    "Todos os anos, são feitos mais de um milhão de milhas de Twizzlers de alcaçuz",
    "Um pinguim nada a uma velocidade de aproximadamente 15 milhas por hora",
    "A palavra Tailândia significa \"terra dos livres.\"",
    "Uma marca de rosa que foi fossilizada em uma ardósia foi descoberta em Florisant, Colorado, que se diz ter trinta e cinco milhões de anos",
    "As notas americanas têm 2,61 polegadas de largura, 6,14 polegadas de comprimento e são de 0,0043 polegadas de espessura e pesam 1 grama",
    "A montanha mais alta do Hemisfério Ocidental é o Monte Aconcágua, na Argentina. Ele se eleva a 22.834 pés acima do nível do mar",
    "A audição das Corujas do Celeiro é tão desenvolvida que elas podem caçar suas presas na escuridão total",
    "O número médio de damas de honra em um casamento é de quatro",
    "O número médio de pessoas no ar sobre os EUA a qualquer hora: 61,000",
    "Em 1876, Maria Spelterina foi a primeira mulher a cruzar as Cataratas do Niágara em um fio alto",
    "Em 6 de abril de 1925, foi exibido o primeiro filme em vôo. Era um filme mudo e apareceu em um vôo da Deutsche Luft Hansa",
    "A temperatura dos relâmpagos às vezes é mais quente que a superfície do sol",
    "Quando Burger King apresentou o Sanduíche Whopper em 1957, custou apenas trinta e sete centavos",
    "Os pauzinhos são originários da China há aproximadamente 4.000 anos",
    "O lugar favorito da lua-de-mel é o Havaí",
    "As Olimpíadas de Verão de 1960 foram as primeiras Olimpíadas a serem transmitidas na televisão pela CBS",
    "O Dia de Boxe do feriado canadense ganhou seu nome com o costume de dar. Os empregados recebiam caixas que tinham dinheiro escondido dentro deles de seus empregadores. Os criados teriam que partir a caixa em pedaços para conseguir o dinheiro",
    "Em proporção, se Júpiter fosse uma bola de basquete, então o sol seria do tamanho da Super Cúpula da Louisiana",
    "As Toronto Maple Leafs costumavam ser chamadas de Toronto Arenas, depois de St. Patricks e finalmente de Maple Leafs",
    "Um centavo tem 118 cristas ao redor da borda",
    "Ao lado de Varsóvia, Chicago tem a maior população polonesa do mundo",
    "Em 1391, a China começou a produzir papel higiênico para uso de seus Imperadores",
    "Nos Estados Unidos, o mês mais freqüente para a ocorrência de um tornado é em maio",
    "Há alguns sorvetes que são 75% de ar",
    "Nos Estados Unidos, um raio atinge o solo 40 milhões de vezes por ano",
    "Uma galinha mãe vira seu ovo aproximadamente 50 vezes por dia. Isto é para que a gema não fique grudada na casca",
    "A razão porque os flamingos são cor-de-rosa é porque comem camarões que têm um pigmento vermelho",
    "Totalmente Hair Barbie é a Barbie mais vendida de todos os tempos. Ela vendeu mais de dez milhões de unidades",
    "As medusas estão na Terra há mais de 650 milhões de anos. Isto é antes dos tubarões e dinossauros",
    "Embora o vinho branco possa ser produzido tanto de uvas tintas como de uvas brancas, o vinho tinto só pode ser criado a partir de uvas tintas",
    "Shirley Temple foi considerada a desempenhar o papel de Dorothy em \"O Feiticeiro de Oz.\"",
    "Bebês que usam fraldas descartáveis têm cinco vezes mais chances de ter uma irritação na fralda do que os bebês que usam fralda de algodão",
    "Um milhão de gotículas de nuvens são necessárias para fazer água suficiente para produzir uma gota de chuva",
    "No mundo, a Holanda tem a maior concentração de museus do mundo. Só em Amsterdã existem 42 museus",
    "A farinha de arroz foi usada para fortalecer alguns dos tijolos que compõem a Grande Muralha da China",
    "Pesquisas indicaram que uma gravata muito apertada pode aumentar o risco de glaucoma nos homens",
    "Todos os anos, todas as padarias Hostess combinavam 500 milhões de Twinkies por ano. (Um twinkie é um bolo de esponja com recheio cremoso)",
    "Charlie Chaplin uma vez perdeu um concurso para um visual de Charlie Chaplin",
    "Plutão é o único planeta em nosso sistema solar que não foi visitado por uma nave espacial",
    "A montanha-russa de queda livre mais alta do mundo é The Giant Drop, localizada na Austrália. A queda é de 120 metros, o que equivale a um edifício de 39 andares",
    "Os caules de cana de açúcar podem atingir até 30 pés",
    "As marcas que se encontram nos dados são chamadas de \"pips.\"",
    "Joseph Gayetty é creditado por ter inventado o papel higiênico em 1857. Infelizmente, sua invenção fracassou e só se tornou realidade dez anos mais tarde",
    "Um peixe recém-eclodido é chamado de \"fry.\"",
    "A banda musical UB40 recebeu seu nome de uma forma de desemprego na Inglaterra",
    "A Chama Olímpica foi introduzida em 1928 em Amsterdã",
    "O YKK no zíper de seu Levis significa Yoshida Kogyo Kabushibibaisha, o maior fabricante mundial de zíperes",
    "Armadillos pode ser quebrado em casa",
    "O sistema interestadual Eisenhower exige que uma em cada cinco milhas seja reta. Estas seções retas são utilizáveis como pistas de ar em tempos de guerra ou outras emergências",
    "O material para construir o Taj Mahal foi trazido de várias partes da Índia por uma frota de 1000 elefantes",
    "A pesquisa médica encontrou substâncias no visco que podem retardar o crescimento do tumor",
    "Nos EUA, 32% dos empregados almoçam e trabalham ao mesmo tempo",
    "No Alabama, é contra a lei usar um bigode falso que pode causar gargalhadas na igreja",
    "Nos Estados Unidos, mais de 4,2 milhões de casais vivem juntos que não são casados",
    "A casa Bill Gates foi parcialmente projetada usando um computador Macintosh. novo",
    "O macaco uivador macho da América Central e do Sul é o animal terrestre mais ruidoso, que pode ser ouvido claramente de uma distância de dez milhas",
    "As células nervosas podem viajar tão rápido quanto 120 metros por segundo",
    "Diz-se que a toranja ganhou seu nome porque cresce como uvas em cachos. Um cacho pode ter até 25 toranjas",
    "Abdul Kassam Ismael, Grande Vizier da Pérsia no século X, levou sua biblioteca com ele para onde quer que fosse. Quatrocentos camelos carregaram os 117.000 volumes",
    "Um adulto médio produz cerca de meio litro de gás flatulento por dia, resultando numa média de cerca de catorze ocorrências de flatulência por dia",
    "O Maine é a capital mundial dos palitos de dentes",
    "A manteiga de amendoim é uma maneira eficaz de remover pastilha elástica do cabelo ou da roupa",
    "O beijo mais longo de que há registo durou 30 horas e 45 minutos. Dror Orpaz e Carmit Tsubara gravaram-no em 5 de abril de 1999 em um concurso de beijos realizado em Tel Aviv, Israel",
    "Os ursos polares são excelentes nadadores. Eles são conhecidos por nadar mais de 60 milhas sem descanso",
    "Se o Wal-Mart fosse classificado como um país, seria o 24º país mais produtivo do mundo",
    "Cimeti?re du P?re Lachaise, localizado em Paris, é o cemitério mais visitado do mundo. O cemitério foi inaugurado em 1805 e tem mais de um milhão de pessoas enterradas lá, incluindo a estrela do rock Jim Morrison",
    "Na Austrália, um diabo-pó é chamado de \"willy-willy\"",
    "A Torre Inclinada de Pisa está a 58,36 metros acima do solo",
    "Os americanos passam aproximadamente 50 bilhões de cheques por ano, tornando-a o segundo método de pagamento mais freqüente usado depois do dinheiro",
    "O nome \"Snickers\" para a popular barra de chocolate foi dado em homenagem a um cavalo que a família Mars possuía",
    "O estado produtor de amendoins número 1 é a Geórgia",
    "\"Keeping Warm With an Axe\", é o título de um verdadeiro livro de como fazer. Clique aqui para mais detalhes",
    "Uma árvore de Natal artificial dura até seis anos em uma casa",
    "As mulheres são quatro vezes mais propensas a ter problemas nos pés do que os homens",
    "Em 1783, o balão de ar quente foi inventado na França",
    "Havia um general do exército durante a Guerra Civil da Libéria que costumava conduzir seu exército para a batalha nua. Seu apelido era \"General Butt Naked.\". Joshua Milton Blahyi (seu verdadeiro nome) é agora um pregador evangélico em Monróvia",
    "Não há duas zebras que tenham listras que sejam exatamente iguais",
    "As Quedas do Anjo na Venezuela receberam o nome de um piloto americano, Jimmy Angel, cujo avião ficou preso no topo da montanha enquanto procurava ouro",
    "O Lago Ontário foi originalmente chamado de Lago St. Louis",
    "O ator John Travolta foi oferecido o papel de Billy Flynn muitas vezes para o filme \"Chicago.\" Richard Gere acabou desempenhando o papel",
    "A província canadense de New Brunswick teve uma guerra sem derramamento de sangue com o estado americano do Maine em 1839",
    "Existem mais de 2.400 espécies de pulgas no mundo",
    "Noventa e nove por cento das abóboras vendidas nos Estados Unidos são para fins exclusivos de decoração",
    "David McConnell fundou a Companhia de Perfumes da Califórnia (CPC) em 1886. Hoje a empresa é conhecida como Avon, que ele deu o nome de seu dramaturgo favorito William Shakespeare, e Stratford na Avon",
    "Os americanos não usavam garfos até depois da Guerra Civil",
    "Chicago tem a maior fábrica de biscoitos, onde a Nabisco fez mais de 4,6 bilhões de biscoitos \"Oreo\" em 1997",
    "Em 1963, o senhor Rogers foi ordenado como ministro presbiteriano",
    "Havia um posto dos correios na estação espacial russa Mir. Os cosmonautas visitantes usavam \"marcadores postais únicos\" para carimbar envelopes e outros itens como tendo voado a bordo da estação espacial Mir",
    "Em um dia, 230 licenças de casamento são emitidas em Las Vegas",
    "A cada segundo são comidos 418 dedos do Kit Kat no mundo",
    "O Grande Cometa de 1843 tinha uma cauda com mais de 300 km de comprimento",
    "O cão mais burro do mundo são os Afghan Hounds",
    "Não há flores nos galhos de uma figueira, em vez disso está dentro do fruto",
    "O maior ovo de galinha já posto pesava um quilo e tinha uma gema e casca dupla",
    "Os bilhares costumavam ser tão populares que os cartões de cigarro eram emitidos com jogadores",
    "Pastilha elástica tem borracha como ingrediente",
    "Uma baleia orca pode suster a respiração por até 15 minutos",
    "Alexandre o Grande era um epiléptico",
    "As rãs de madeira podem ser congeladas sólidas e depois descongeladas, e continuar vivendo. Elas usam a glicose em seu corpo para proteger seus órgãos vitais enquanto estão em estado congelado",
    "Os canadenses comem mais Kraft Dinner (Macarrão e Queijo) per capita do que qualquer outro país do mundo",
    "Em um dia, um carvalho maduro pode extrair aproximadamente 50 galões de água",
    "A razão pela qual a pastilha elástica é rosa é porque o inventor só tinha a cor rosa. Desde então, a cor da chiclete tem sido predominantemente rosa",
    "Emilio Marco Palma foi a primeira pessoa nascida na Antártica em 1978",
    "Um nadador de alto nível em estilo livre atinge uma velocidade de apenas 4 milhas por hora. Os peixes, ao contrário, foram registrados a 68 milhas por hora",
    "Cada hamster nos Estados Unidos hoje vem de uma única ninhada capturada na Síria em 1930",
    "A pesquisa sobre porcos levou ao desenvolvimento de varreduras CAT",
    "A Guerra dos Cem Anos durou 116 anos",
    "Alguns golfinhos podem nadar até 40 quilómetros por hora",
    "Nos últimos 30 anos, apenas sete pessoas foram mortas por um urso polar no Canadá",
    "A rodovia mais longa dos EUA é a Estrada 20, que tem mais de 3.365 milhas",
    "O maior castelo LEGO que já foi construído foi construído com 400.000 tijolos LEGO e tinha 4,45 m x 5,22 m.",
    "Nos EUA há aproximadamente 65,8 milhões de gatos",
    "Uma das ruas principais mais íngremes do Canadá está localizada em Saint John, New Brunswick. A uma distância de dois quarteirões, a rua sobe cerca de 80 pés",
    "Avery Laser Labels tem o nome do fundador da empresa, R. Stanton Avery",
    "O ponto mais alto da Pensilvânia é mais baixo que o ponto mais baixo do Colorado",
    "Em 9 de setembro de 1950, foi usado pela primeira vez na televisão o dublado riso. Foi usado para o sitcom \"The Hank McCune Show.\"",
    "Um violino contém na verdade 70 peças de madeira separadas",
    "O coração humano pode criar pressão suficiente para esguichar sangue a uma distância de 30 pés",
    "Um em cada quatro lares americanos possui um gato",
    "A rainha Lydia Liliuokalani foi a última monarca reinante das Ilhas Havaianas. Ela também foi a única rainha que os Estados Unidos já tiveram",
    "Todos os dias, 2.700 pessoas morrem de doenças cardíacas",
    "Há 10 milhões de bactérias no local onde se descansa as mãos em uma mesa",
    "As penas de um porco-espinho são macias quando nascem",
    "Uma criança americana média vê aproximadamente 28 horas de televisão em uma semana",
    "Os padrões de qualidade das massas foram estabelecidos no século XIII pelo Papa",
    "O personagem A.A. Milne de Winnie the Pooh fez sua estréia cinematográfica animada em 1966 em Winnie the Pooh and the Honey Tree",
    "As pessoas têm a tendência de mastigar a comida do lado que mais frequentemente usam a mão",
    "A Antártica é a única terra em nosso planeta que não é propriedade de nenhum país",
    "O Pentágono, em Arlington, Virgínia, tem duas vezes mais banheiros do que os desnecessários. Quando foi construído na década de 1940, o aço da Virgínia ainda tinha leis de segregação que exigiam instalações sanitárias separadas para negros e brancos",
    "O tubarão limão cresce cerca de 24.000 novos dentes por ano. Um novo conjunto de dentes cresce aproximadamente a cada 14 dias",
    "Um bilhão de segundos é cerca de 32 anos",
    "Um americano médio come aproximadamente 60 cachorros-quentes por ano",
    "A Islândia consome mais Coca-Cola per capita do que qualquer outra nação",
    "O produto de deslocamento de água, WD-40, pode ser encontrado em 80 por cento dos lares americanos",
    "Dexter é o menor tipo de vaca. Esta vaca foi criada para ser um tamanho pequeno para a vida doméstica",
    "Como parte do desenho original, os nomes de 72 cientistas franceses e outras pessoas famosas estão impressos nas laterais da torre Eiffel",
    "O primeiro nome de domínio já registrado foi Symbolics.com.",
    "30 a 40 galões de seiva de ácer de açúcar devem ser fervidos para fazer apenas um galão de xarope de ácer",
    "A estação mais frequente para a maioria dos suicídios é na primavera. Os meses de inverno são os que têm o menor número de suicídios",
    "Um menino de sete anos foi a primeira pessoa a sobreviver às Cataratas do Horeshoe (Cataratas do Niágara) em apenas um colete salva-vidas",
    "O retorno mais longo para um touchdown foi de 103 jardas",
    "O veículo com rodas quentes mais popular vendido é o Corvette",
    "Uma girafa é capaz de limpar seus ouvidos com sua própria língua",
    "A unha do dedo que cresce mais lentamente está na unha do polegar e a que cresce mais rapidamente é a unha do dedo do meio",
    "As vacinas contra a gripe só funcionam cerca de 70% do tempo",
    "As pessoas de Salt Lake City comem a gelatina de gelatina com mais sabor a cal nos Estados Unidos",
    "Em uma pesquisa realizada em 2000 pela Kimberly-Clark, descobriu-se que os homens preferem dobrar seu papel higiênico, e as mulheres gostam de embrulhá-lo",
    "Em média, uma pessoa tem dois milhões de glândulas sudoríparas",
    "França, Suíça, Reino Unido, Grécia e Austrália sempre estiveram nas Olimpíadas modernas desde o seu início, em 1896",
    "Quanto mais tempo os bebês brancos de famílias de baixa renda forem amamentados, menos provável será que eles estejam acima do peso quando crianças pequenas, disseram os pesquisadores na segunda-feira",
    "111,111,111 x 111,111,111 = 12,345,678,987,654,321",
    "A Ponte da Universidade de Boston (na Commonwealth Avenue, Boston, Massachusetts) é um dos poucos lugares no mundo onde um barco pode navegar sob um trem dirigindo sob um carro dirigindo sob um avião",
    "A guloseima mais popular para os doceiros de Halloween são os chocolates com Snickers sendo os mais populares",
    "Corned beef recebeu seu nome porque esta carne era conservada com pellets de sal do tamanho de grãos de milho, que também era chamada de \"calos\" de sal",
    "A província canadense de New Brunswick teve uma guerra sem sangue com o estado americano do Maine, em 1839",
    "Em 1908, a primeira máquina a fazer chupa-chupas abriu para os negócios em New Haven, Connecticut",
    "Em 1976, uma secretária de Los Angeles chamada Jannene Swift casou-se oficialmente com uma pedra de cinqüenta libras. Mais de vinte pessoas testemunharam a cerimônia",
    "A maioria dos comensais per capita do mundo estão localizados no estado norte-americano de New Jersey",
    "Na Dinamarca, as pessoas comem cerca de 36 libras de doces por ano. O maior consumo de doces de qualquer país",
    "John Van Wormer inventou as caixas de leite de papel após deixar cair uma garrafa de leite uma manhã. A garrafa quebrou derramando o leite em todos os lugares. Esse aborrecimento foi suficiente para Van Wormer ter tido a idéia",
    "As fibras longas que se encontram nas bananas são excelentes para fazer papel. As fibras longas que são encontradas na planta da banana podem tornar o papel de fibra de banana aproximadamente 3000 vezes mais forte do que o papel comum",
    "O estado do Tennessee era conhecido como Franklin antes de 1796",
    "Mais de 90% das exposições de veneno ocorrem em casas",
    "Honolulu, Hawaii ostenta o único palácio real dos Estados Unidos da América",
    "Sete asteróides foram especialmente nomeados para os astronautas Challenger que foram mortos no lançamento fracassado do ônibus espacial em 1986",
    "Os americanos consumiram mais de vinte bilhões de cachorros-quentes em 2000",
    "A produção de papel higiênico na China começou em 1391, que foi usado para os Imperadores",
    "A razão pela qual os corpos de bombeiros têm escadas circulares é dos dias em que os motores eram puxados por cavalos.  Os cavalos eram estabulados no chão do chão e descobriam como subir escadas retas",
    "O acendedor de cigarros foi inventado antes da partida",
    "Seria preciso aproximadamente vinte e quatro árvores que têm em média seis a oito polegadas de diâmetro para produzir uma tonelada de papel de jornal para a edição de domingo do New York Times",
    "Todos os anos, as crianças na América do Norte gastam cerca de meio bilhão de dólares em pastilhas elásticas",
    "O lagarto tuatara da Nova Zelândia tem três olhos, dois no centro de sua cabeça e um no topo de sua cabeça",
    "A população mundial de galinhas é quase igual ao número de pessoas",
    "O maior número de crianças nascidas de uma mulher, que era um camponês russo, é de 69",
    "Em uma vida útil, um motorista médio liberará aproximadamente 912 pintas de vento dentro de um carro",
    "A perda dos cílios é referida como madarose",
    "Aproximadamente 75% do cocó humano é feito de água",
    "A popular barra de chocolate \"Três Mosqueteiros\" ganhou seu nome porque quando foi introduzida pela primeira vez em 1932, havia três barras individuais. Os sabores eram morango, chocolate e baunilha",
    "Cada fotografia da primeira detonação da bomba atômica americana foi tirada por Harold Edgerton",
    "Heinz Catsup deixando a garrafa viaja a 25 milhas por ano",
    "Em 1864, um agricultor do Quebec encontrou um sapo dentro de uma pedra de granizo",
    "O ator Sylvester Stallone uma vez teve um trabalho como limpador de gaiolas de leão",
    "A primeira vez que houve um caso em que tinham um banheiro separado para mulheres e homens foi em 1739, em um baile em Paris",
    "Na cerimônia de casamento dos antigos índios incas do Peru, o casal foi considerado oficialmente casado quando tiraram as sandálias e as entregaram um ao outro",
    "O Maine é o único estado cujo nome é apenas uma sílaba",
    "Alguns pássaros têm sido conhecidos por colocar formigas em suas penas porque as formigas esguicham ácido fórmico, que mata os parasitas",
    "Em média, são utilizadas 42.000 bolas e 650 partidas são disputadas no torneio anual de tênis de Wimbledon",
    "O WD no WD-40 significa Water Displacer",
    "Lachanophobia is the fear of vegetables", "Lachanophobia is the fear of vegetables",
    "O Lago Baikal, na Sibéria, é o lago mais profundo do mundo",
    "Na Idade Média, os pavões e cisnes eram às vezes servidos nos jantares de Natal",
    "A Índia tem o maior número de postos de correio do mundo",
    "As mulheres demoram três vezes mais do que os homens quando usam o banheiro",
    "Na América, aproximadamente 25% das crianças de 6 a 14 anos têm uma assinatura da revista",
    "O Canadá tem mais lojas de donuts per capita do que os Estados Unidos",
    "Em 1886, a Coca-cola foi servida pela primeira vez em uma farmácia em Atlanta, Geórgia, por apenas cinco centavos o copo. Um farmacêutico chamado John Pemberton criou a fórmula para a Coca-cola",
    "75% de todas as passas comidas por pessoas nos Estados Unidos são comidas no café da manhã",
    "O óleo de baleia foi usado em algumas transmissões de carros até 1973",
    "Os flamingos são capazes de voar a uma velocidade de aproximadamente 55 quilômetros por hora. Em uma noite, eles podem viajar cerca de 600 km",
    "1 em cada 4 crianças nos EUA está acima do peso",
    "Kemo Sabe significa \"arbusto ensopado\" em Navajo.",
    "Em 1903, havia originalmente apenas oito lápis de cera em uma caixa e eles eram vendidos por cinco centavos",
    "Os homens são capazes de ler as letras miúdas melhor do que as mulheres",
    "Em média, 150 casais casam-se em Las Vegas todos os dias",
    "As aranhas normalmente têm oito olhos, mas mesmo assim não conseguem ver tão bem",
    "Uma planta de tasneira pode liberar até um milhão de grãos de pólen em um dia",
    "Os corações das mulheres batem mais rápido que os dos homens",
    "A palmeira de ráfia da África Central é conhecida por ter as folhas mais longas. As folhas podem medir até 82,5 pés de comprimento",
    "Devido à escassez de chumbo e metais durante a Segunda Guerra Mundial, a pasta de dentes foi embalada em tubos de plástico e tem sido desde então",
    "Estima-se que 93% das crianças americanas sairão para o Dia das Bruxas",
    "Nos humanos, a camada epidérmica da pele, que consiste em muitas camadas de pele se regenera a cada 27 dias",
    "Um grupo de corvos é chamado de assassinato",
    "Ellen Macarthur, iatista, teve um total de 891 cochilos em 94 dias, cada um com 36 minutos de duração em sua corrida de iate Vendee Round the Globe",
    "Davao City, localizada no estado sul das Filipinas, é a maior cidade do mundo em termos de área",
    "A Castaways Travel, uma agência de viagens da região de Houston, oferece um vôo tudo-nu para Cancun México. Quando o avião atingir a altitude de cruzeiro, você poderá decolar todas as suas roupas e deambular pela cabine",
    "As pessoas geralmente lêem 25% mais devagar da tela de um computador em comparação com o papel",
    "Certas espécies de aranhas fêmeas, como a aranha-caranguejo australiana, sacrificam seus corpos como uma fonte de alimento para seus descendentes",
    "Um produto vitivinícola pode produzir cerca de 20 a 30 taças de vinho",
    "O programa de TV \"Saturday Night Live\" fez sua estréia em 11 de outubro de 1975",
    "Em um pacote de doces Skittles, há uma distribuição igual a 20 por cento de cada sabor",
    "Os nomes dos dois leões de pedra em frente à Biblioteca Pública de Nova York são Paciência e Fortitude. Eles foram nomeados até então - talvez Fiorello LaGuardia",
    "O telescópio Hubble é tão poderoso que é como apontar um feixe de luz a um centavo que está a duzentos quilômetros de distância",
    "A palavra \"guarda-chuva\" deriva da palavra raiz latina \"guarda-chuva\", que significa sombra ou sombra.",
    "Uma espiga de milho consiste em 80% de água",
    "Leonardo Da Vinci nunca assinou ou datou seu quadro mais famoso, a Mona Lisa.",
    "Em média, as pessoas temem mais as aranhas do que a morte",
    "Todos os dias, mais de 5 bilhões de galões de água são despejados nos banheiros nos Estados Unidos",
    "Em uma viagem, uma abelha de mel visita cerca de 75 flores",
    "Barney, o famoso dinossauro que entretém as crianças é de Dallas",
    "Júpiter é o planeta de rotação mais rápida, que pode completar uma revolução em menos de dez horas",
    "Uma galinha perde suas penas quando fica estressada",
    "A noz-moscada é extremamente venenosa se injetada por via intravenosa",
    "O primeiro artigo de Tupperware comercializado foi o copo de sete onças do banheiro em 1945",
    "Os tubarões são imunes ao câncer",
    "A manicura das unhas é feita por pessoas há mais de 4.000 anos",
    "Aproximadamente 1 bilhão de selos são produzidos anualmente na Austrália",
    "O estudo da íris do olho é chamado de iridologia",
    "Em 1919, o pioneiro russo de transplantes Serge Voronoff fez manchetes ao enxertar testículos de macacos em machos humanos",
    "A palavra Algodão é originária da palavra árabe \"Qutun.\"",
    "Em 1946, o New York Yankees tornou-se o primeiro time de beisebol a viajar de avião",
    "Pó de múmia foi uma vez pensado para ser uma cura para todos os remédios. Os homens ingleses costumavam carregar o pó com eles em uma bolsa minúscula onde quer que fossem",
    "Reciclando apenas uma garrafa de vidro, a quantidade de energia que está sendo economizada é suficiente para acender uma lâmpada de 100 watts por quatro horas",
    "Slinkys foram inventados por um mecânico de avião; ele estava brincando com peças de motor e percebeu o possível uso secundário de uma das molas",
    "A marca mais popular de passas de uva é Sunmaid",
    "Os crocodilos estuarinos são a maior de todas as 26 espécies da família dos crocodilos",
    "Alasca recebeu seu nome da palavra Aluet \"Alyeska\", que significa \"A Grande Terra\"",
    "O Mall of America, localizado em Bloomington, Minnesota, é tão grande que pode comportar 24.336 ônibus escolares",
    "A cada segundo, 630 latas de aço são recicladas",
    "A palavra bruxa vem da palavra \"wicca\" que se traduz para o \"sábio\"",
    "Se você tem três quartos, quatro centavos e quatro centavos, você tem US$ 1,19.  Você também tem a maior quantidade de dinheiro em moedas sem poder fazer troco por um dólar",
    "Nos Estados Unidos, o envenenamento é a quarta maior causa de morte entre as crianças",
    "As pesquisas indicam que a razão número um para as pessoas jogarem BINGO é para o lazer",
    "Em 1916, Charlie Chaplin ganhava $10.000 por semana, fazendo dele o ator mais bem pago de seu tempo",
    "Anualmente, um australiano come 15 kg de bananas, que saem a 27 metros de bananas",
    "O maior selo era emitido pela China e media 210 x 65 mm.",
    "O líder nazista Adolf Hitler tinha apenas um testículo",
    "É possível levar uma vaca para cima...mas não para baixo",
    "A razão pela qual os bombeiros têm escadas circulares é dos dias em que os motores eram puxados por cavalos. Os cavalos eram estabulados no piso térreo e descobriam como subir escadas retas",
    "A caixa de lápis de cera mais vendida é o conjunto de 24 lápis de cera",
    "As pessoas que fumam têm 10 vezes mais rugas do que uma pessoa que não fuma",
    "Thomas Edison tinha medo do escuro. (Daí, a lâmpada?)",
    "O nome do personagem que está atrás das grades no jogo de tabuleiro do Monopólio é Jake the Jailbird",
    "No Colorado, há cerca de 83.000 vacas leiteiras",
    "Apenas reciclando uma lata de alumínio, poupar-se-ia energia suficiente para ter uma TV ligada durante três horas",
    "O primeiro telefonema da Casa Branca foi de Rutherford Hayes para Alexander Graham Bell",
    "As tartarugas podem respirar pelo rabo",
    "Um peixe-dourado grávida é chamado de idiota",
    "O nome Wendy foi inventado para o livro \"Peter Pan.\"",
    "Um glockenspiel é um instrumento musical que é como um xilofone. Tem uma série de barras de metal e é tocado com dois martelos",
    "O suicídio adolescente é a segunda causa de morte no estado de Wisconsin",
    "Diamantes foram descobertos pela primeira vez nos leitos dos rios da região de Golconda, na Índia, há mais de 4.000 anos",
    "O artista francês, Michel Vienkot, usa esterco de vaca como tinta quando cria seus quadros",
    "Canadá é uma palavra indiana que significa \"aldeia\" ou \"assentamento\"",
    "Há 122 seixos por polegada quadrada em uma bola de basquete Spalding",
    "O décimo sétimo presidente dos Estados Unidos, Andrew Johnson não sabia ler até os 17 anos de idade",
    "O tecido que mais cresce no corpo humano é o cabelo",
    "O Butão emitiu um selo em 1973 que parecia um recorde e que na verdade tocaria o hino nacional do Butão se colocado em um toca-discos",
    "O aspargo vem em três cores: verde, branco e roxo",
    "Apenas duas pessoas assinaram a Declaração de Independência em 4 de julho, JohnHancock e Charles Thomson.  A maioria dos demais assinou em 2 de agosto, mas a última assinatura só foi acrescentada 5 anos depois",
    "Uma jarda cúbica de ar pesa cerca de 2 libras ao nível do mar",
    "Panquecas são servidas para café da manhã, almoço e jantar na Austrália",
    "Um leão alimenta-se uma vez a cada três ou quatro dias",
    "Uma abelha de mel tem quatro asas",
    "O queijo Chedder é o queijo mais vendido nos EUA",
    "No filme \"The Matrix Reloaded\", uma cena de batalha de 17 minutos custou mais de 40 milhões de dólares para produzir",
    "Segundo pesquisas, as rodovias de Los Angeles estão tão congestionadas que a média de pessoas que se locomovem fica no trânsito por 82 horas por ano",
    "Mais de um milhão de Pet Rocks foram vendidos em 1975, fazendo Gary Dahl, de Los Gatos, Califórnia, um milionário. Ele teve a idéia enquanto brincava com os amigos sobre seu animal de estimação que era fácil de cuidar, que era uma pedra",
    "O primeiro romance escrito em uma máquina de escrever: Tom Sawyer",
    "Porque o metal era escasso; os Óscares dados durante a Segunda Guerra Mundial foram feitos de gesso",
    "A cabeça de uma alforreca é chamada de \"Bell.\"",
    "O jogo Monopólio já foi jogado por aproximadamente 500 milhões de pessoas no mundo, e o jogo está disponível em 26 idiomas",
    "A libélula não mudou nos últimos 300 milhões de anos",
    "Em 1983, um artista japonês, Tadahiko Ogawa, fez uma cópia da Mona Lisa completamente fora do comum brinde",
    "Número médio de dias que um alemão ocidental passa sem lavar sua roupa íntima: 7",
    "As culturas de algodão podem ser pulverizadas até 40 vezes por ano, tornando-a a cultura mais intensiva em produtos químicos do mundo",
    "O \"Star Spangled Banner\" não se tornou um hino nacional até 1931. Foi designado por um Ato do Congresso",
    "Todos os anos, nos EUA, há 178.000 novos casos de câncer de pulmão",
    "Em média, as famílias americanas consomem anualmente 6 libras de manteiga de amendoim",
    "Uma mosca doméstica só pode ingerir material líquido. Eles regurgitam seus alimentos para liquidificar os alimentos que vão comer",
    "Coelho Pernalonga era originalmente chamado de \"Coelho Feliz\".",
    "Em 1685, a Nova França usava cartas de baralho como moeda de troca por causa da escassez de moedas",
    "Os tubarões têm pálpebras superiores e inferiores, mas não pestanejam",
    "O tamanho de um glóbulo vermelho é de 708 microns. Isto equivale a um milionésimo de um metro",
    "Em 1657, a primeira casa de chocolate foi aberta em Londres, Inglaterra. O custo do chocolate era de cerca de 13 xelins por quilo e era uma bebida que só a elite desfrutava",
    "No filme \"Gandhi\"... 300.000 figurantes extras apareceram no local do funeral. Dos 300.000, aproximadamente 100.000 receberam uma pequena taxa, e os outros 200.000 o fizeram de graça",
    "O.J. Simpson tinha um caso grave de raquitismo e usava aparelho para as pernas quando era criança",
    "A maioria dos gatos não tem pestanas",
    "As renas gostam de comer bananas.",
    "Um craca tem o maior pênis de qualquer outro animal em relação ao seu tamanho",
    "A pimenta mais quente do mundo é a pimenta Tezpur",
    "Mais da metade das fibras têxteis que são usadas no mundo são de algodão",
    "Você pode enviar um cartão postal do Inferno. Há uma pequena cidade localizada nas Ilhas Caimão chamada \"Inferno\". Eles até têm uma agência dos correios",
    "Os VALORES de propriedade (ID, Fatos) no tabuleiro do Monopólio são os mesmos de hoje como eram em 1935",
    "A canção \"Happy Birthday\" traz cerca de US$ 2 milhões em receita de licenciamento para a Warner Communications, que detém os direitos autorais da canção",
    "Em 10 minutos, um furacão libera mais energia do que todas as armas snucleares do mundo combinadas",
    "Ed Cox, de São Francisco, inventou as pastilhas S.O.S. para esfregar panelas em 1917. Sua esposa inventou o nome, que significa \"Save Our Saucepans.\"",
    "O nome Wendy foi inventado para o livro \"Peter Pan.\"",
    "Outra palavra para soluços é \"singultus.\"",
    "Um vinho melhor pode ser produzido pelo solo ser de má qualidade. Isto porque as videiras têm que \"trabalhar\" mais",
    "Um tigre branco só pode nascer quando ambos os pais carregam o gene para a coloração branca",
    "Lipograma refere-se à escrita que não tem certa letra ou letras",
    "Em outubro de 1986, Pepsi pagou cerca de $840 milhões a Nabisco pelo império do Kentucky Fried Chicken",
    "Edimburgo tem mais livreiros por habitante do que qualquer outra cidade na Grã-Bretanha",
    "A rocha mais comum na Terra é o basalto",
    "A árvore da papaia é conhecida como \"a árvore medicinal\" em algumas culturas porque suas sementes e folhas têm sido usadas como ingredientes em diferentes remédios",
    "Um gato tem 32 músculos em cada orelha",
    "Em um grama de solo, cerca de dez milhões de bactérias vivem nele",
    "Quando Alexander Graham Bell inventou o telefone, em 1876, apenas seis telefones foram vendidos no primeiro mês.",
    "Os americanos comem aproximadamente 20 libras de massa por pessoa a cada ano",
    "Golfinhos dormem com um olho aberto",
    "Os minhocas têm dentes localizados em um osso na garganta",
    "O 20º presidente dos Estados Unidos James Garfield poderia escrever grego com uma mão e latim com a outra ao mesmo tempo",
    "O Japão usa mais energia por ano do que qualquer outro país",
    "Mais de 436.000 tropas americanas foram expostas ao urânio empobrecido durante a primeira guerra do Golfo",
    "Aproximadamente dois galões de água são usados para escovar seus dentes",
    "Dois terços dos canadenses vivem em Quebec e Ontário",
    "O primeiro programa de televisão a mostrar qualquer parte de um banheiro estava em \"Deixe-o para o Beaver.\" Depois de lutar durante dez semanas para mostrar o banheiro, a CBS só permitiria que os produtores mostrassem o tanque do banheiro, e não o banheiro inteiro",
    "Texas é o único estado que pode hastear sua bandeira à mesma altura que a bandeira dos EUA",
    "imigrante alemão, Louis Prang foi o primeiro a trazer cartões de Natal para a América",
    "No total, os americanos comem mais de 45 bilhões de sanduíches a cada ano, enquanto as vendas de sanduíches feitos sob medida estão aumentando 15% ao ano",
    "Noventa por cento da população tem um umbigo innie",
    "O medo do Halloween é chamado de Samhainofobia",
    "Na França, a Ursa Maior é chamada de \"casserole.\"",
    "O primeiro afro-americano a receber um Prêmio Nobel da Paz foi Ralph J. Bunche, em 1950",
    "Os golfinhos podem nadar e dormir ao mesmo tempo",
    "De todos os golfistas no Canadá, 71,4% são homens, 28,6% são mulheres",
    "Pesquisas indicam que os bebês que chupam chupetas são mais propensos a dores de ouvido",
    "Em 1917, Margaret Sanger foi presa por um mês por estabelecer a primeira clínica de controle de natalidade",
    "Iguanas pode reconhecer seus manipuladores humanos e cumprimentá-los de forma diferente, em comparação com estranhos",
    "Ser intolerante à lactose pode causar flatulência crônica",
    "Alguns dos títulos que foram considerados para o sucesso do programa de TV \"Amigos\" foram Six Of One, Across the Hall, e Insomnia Cafe",
    "O único osso totalmente crescido ao nascer está localizado na orelha",
    "Os incidentes de doenças do sistema imunológico aumentaram mais de 200 por cento nos últimos cinco anos",
    "As bananas contêm um químico natural que pode fazer uma pessoa feliz. Este mesmo produto químico é encontrado no Prozac",
    "O único deserto no Canadá está localizado em Osoyoos, British Columbia",
    "A cidade de Seul tem sido a capital da Coréia por mais de 600 anos",
    "Os romanos costumavam acreditar que as nozes podiam curar doenças da cabeça durante a Renascença, já que sua forma era semelhante à de um cérebro",
    "Há PEZ com sabor a café",
    "Metade dos 42 presidentes dos EUA são de ascendência irlandesa",
    "Os carros General Lee usados no popular show The Dukes of Hazards foram Dodge Chargers de 1969",
    "A palavra \"luz da ribalta\" que é usada no teatro para se referir aos intérpretes no palco teve origem porque antes da eletricidade estar disponível a cal era queimada em uma lâmpada, o que criou uma luz branca que era dirigida aos intérpretes",
    "Muitos hamsters só piscam um olho de cada vez",
    "No Kentucky, é ilegal carregar sorvete no bolso de trás",
    "Em 1988, foi feito o maior sundae de sorvete da história. Ele foi feito em Edmonton, Alberta, Canadá, e pesava mais de 24 toneladas",
    "A Sports Illustrated tem a maior circulação de revistas esportivas",
    "Há alguns hospitais em Xangai que emitiram uma regra de que uma enfermeira deve usar batom enquanto está de serviço",
    "Treze por cento da população humana reside em desertos",
    "Há mais galinhas do que pessoas no mundo",
    "Em 1958, a cor do lápis de cera \"Azul da Prússia\" foi mudada para \"Azul da Meia-Noite\", a pedido dos professores, pois as crianças não podiam se relacionar com a história prussiana",
    "Os americanos usam em média cerca de 580 libras de papel por ano, por pessoa",
    "Perus selvagens podem correr a uma velocidade de até 25 milhas por hora",
    "Anualmente, os incêndios que ocorrem em casa matam mais americanos que todos os desastres naturais combinados",
    "O único som que os cavalos marinhos fazem é um pequeno estalido ou estalido durante a alimentação ou o cortejo",
    "O Baltimore Orioles abriu a temporada de beisebol de 1988 ao perder os primeiros 21 jogos e 107 ao todo durante toda a temporada",
    "Os collies de fronteira são a raça de cão mais inteligente",
    "Tug of War foi um evento olímpico entre 1900 e 1920",
    "Há 293 maneiras de fazer troco por um dólar",
    "A Coca-Cola costumava conter cocaína quando foi inicialmente introduzida",
    "Todas as lojas de donuts Krispy Kreme coletivamente podiam fazer uma pilha de donuts tão alta quanto o Empire State Building em apenas 2 minutos",
    "Pepsi originalmente continha pepsina, (o mesmo material em AC pepcid), daí o nome",
    "A primeira letra Vanna White jamais ligada ao programa Wheel of Fortune foi a letra \"T.\"",
    "Harley Proctor teve a idéia de nomear o sabonete \"Marfim\" enquanto ouvia uma leitura bíblica em uma igreja em 1879",
    "A média americana bebe 400 copos de leite em um ano",
    "O Canadá venceu a Dinamarca por 47-0 no campeonato mundial de hóquei de 1949",
    "Cada grão de barriga gelatinosa tem 4 calorias",
    "A palavra mais longa de uma sílaba na língua inglesa é \"screeched.\"",
    "Apenas 55% de todos os americanos sabem que o sol é uma estrela",
    "Os beijos podem ajudar a reduzir a cárie dentária. Isto porque a saliva extra ajuda a manter a boca limpa",
    "Há um lugar chamado Hell, Michigan. Fica a cerca de 50 milhas de Detroit, Michigan",
    "Em 1929, o slogan da Coca-Cola era \"A Pausa que Refresca\"",
    "As plantas de bambu podem crescer até 36 polegadas em um dia",
    "Desde que as Nações Unidas foram fundadas em 1945, houve 140 guerras",
    "A carne de caprino contém até 45 por cento menos gordura saturada do que a de frango",
    "O Chef Boyardee é na verdade uma pessoa real. Seu verdadeiro nome é Hector Boiardi e ele nasceu no norte da Itália em 1898",
    "Bill Bowerman, o co-fundador da empresa de calçados Nike, teve sua primeira idéia de sapato depois de olhar para uma ferro de waffle. Isto lhe deu a idéia de usar espigões quadrados para tornar os sapatos mais leves",
    "Em 1989, o ônibus espacial Discovery levou 32 ovos de galinha fertilizados para a órbita",
    "O produto mais reciclado do mundo é o automóvel",
    "Antes do século XVII, as cenouras eram da cor púrpura",
    "William Taft que foi o presidente dos EUA entre 1909-1913 uma vez ficou preso na banheira da Casa Branca",
    "Se todos os biscoitos Oreo alguma vez vendidos fossem empilhados uns sobre os outros, chegariam a 13,3 milhões de torres Sears",
    "Os antigos egípcios beijavam-se com o nariz em vez de com os lábios",
    "Krispy Kreme faz cinco milhões de donuts por dia",
    "A única pessoa real a ser uma cabeça Pez foi Betsy Ross",
    "Não houve M&Ms de cor vermelha de 1976 a 1987",
    "Em 1681, o último pássaro dodô morreu",
    "Há mais de 600 formas diferentes de massa",
    "Algumas pessoas começam a espirrar se estiverem expostas à luz do sol ou tiverem uma luz a brilhar nos seus olhos",
    "Em 1989, vinte e três pessoas foram contratadas em Jacksonville, Flórida, apenas para puxar o autoclismo para que os canos não congelassem",
    "O Lago Baikal é o lago de água doce mais antigo da Terra, tendo se formado entre 20 e 25 milhões de anos atrás",
    "De 1939 a 1942, havia um posto de correios submarino nas Bahamas",
    "Uma coruja tem três pálpebras" 
  ]
}
