[
    "Você trabalhou como fabricante de roupas íntimas com redução de cheiro de flatulência e recebeu", 
    "Você trabalhou no restaurante da vovó como cozinheiro(a) e recebeu", 
    "Você trabalhou como contrabandista profissional e recebeu", 
    "Você trabalhou como pintor(a) de abóbora e recebeu", 
    "Você trabalhou como engenheiro(a) e recebeu", 
    "Você trabalhou como consultor(a) de comportamento de suricatos e recebeu", 
    "Seu trabalho como colecionador(a) de peidos é muito interessante e você recebeu", 
    "Você trabalhou como pinguimologista e recebeu", 
    "Você trabalhou como limpador(a) de ouvido e recebeu", 
    "Você desenvolveu um jogo e recebeu", 
    "Você trabalhou como jogador(a) de um time de futebol da segunda divisão e recebeu", 
    "Você trabalhou com um cão como instrutor(a) de surf e recebeu",
    "Você trabalhou como floriculturista e recebeu", 
    "Você trabalhou como comediante e recebeu", 
    "Você trabalhou como guia turistico de elefantes e recebeu", 
    "Você trabalhou como professor(a) do ensino fundamental e recebeu", 
    "Você trabalhou como dublador(a) em Bob Esponja e conseguiu ganhar", 
    "Você teve um dia frutífero no escritório hoje e recebeu",
    "Você acabou de comer um prato de vegetais que seus pais o obrigaram a comer! Você foi premiado(a) com", 
    "Você trabalhou como parteiro(a) e recebeu", 
    "Você trabalhou como vendedor(a) em uma fábrica de travesseiros e recebeu", 
    "Você trabalhou como consultor(a) de financias e recebeu", 
    "Você trabalhou na sorveteria dos seus sonhos de infância e recebeu", 
    "Você trabalhou como um(a) hacker profissional de minecraft. Você conseguiu juntar", 
    "Você enxugou o chão com tanta força que até sua mãe se orgulhou! Você fez", 
    "Você trabalhou como limpadora profissional. Depois de esconder o corpo, você recebeu", 
    "Você foi premiado pela ciência. Você ganhou", 
    "Você trabalhou como um(a) policial e recebeu",
    "Você trabalhou como podador(a) de arbustos para Bolsonaro e recebeu", 
    "Você trabalhou como cheirador(a) de toalha de papel e recebeu", 
    "Você trabalhou como um testador(a) de lâmina d'água e recebeu", 
    "Você ordenhou uma vaca e recebeu"
  ]