[
    "You worked as a manufacturer of flatulence smell reduction underwear and received", 
    "You worked at Grandma's restaurant as a cook and got paid", 
    "You worked as a professional smuggler and got paid.", 
    "You worked as a pumpkin painter and were paid", 
    "You worked as an engineer and were paid", 
    "You worked as a meerkat behavior consultant and received", 
    "Your work as a fart collector is very interesting and you have received it", 
    "You worked as a penguinologist and got paid.",
    "You worked as an ear cleaner and were paid", 
    "You developed a game and you got paid.",
    "You worked as a player for a second division football team and were paid", 
    "You worked with a dog as a surf instructor(s) and received",
    "You worked as a florist and got paid.",
    "You worked as a comedian and got paid.",
    "You worked as an elephant tour guide and got paid.",
    "You worked as an elementary school teacher and received", 
    "You worked as a voiceover artist on SpongeBob SquarePants and you earned it.",
    "You had a fruitful day at the office today and received",
    "You just ate a plate of vegetables that your parents made you eat! You have been awarded with", 
    "You worked as a midwife and were paid", 
    "You worked as a salesperson in a pillow factory and were paid", 
    "You worked as a financial consultant and received", 
    "You worked at the ice cream parlor of your childhood dreams and got paid.",
    "You worked as a professional minecraft hacker. You've got it together.",
    "You wiped the floor so hard that even your mother was proud! You did.",
    "You worked as a professional cleaner. After hiding the body, you received it.",
    "You have been rewarded by science. You win.",
    "You worked as a police officer and were paid.",
    "You worked as a bush pruner(a) for Bolsonaro and got paid", 
    "You worked as a paper towel sniffer and were paid", 
    "You worked as a water slide tester(s) and received", 
    "You milked a cow and got paid"
  ]