{
    "DESCRIPTION": "Эксибе или статусу делать обызарио.",
    "USAGE": "премиум\n💡 **Пример**: {{EXAMPLE}}",
    "USAGEE": "премиум",
    "EXAMPLE": "премиум",
    "PREMIUM_AUTHOR": "Привет, {{author}}",
    "PREMIUM_DESC": "Это информация о **Премиум подписка** для сервера**{{guild}}**",
    "PREMIUM_DESC1": "**Текущий план: ** {{plan}}",
    "PREMIUM_DESC2": "Код: ||**{{code}}**||",
    "PREMIUM_DESC3": "Дата погашения: ** {{date}}",
    "PREMIUM_DESC4": "**Активировать: ** <@{{user}}>",
    "PREMIUM_DESC5": "**Идентификатор сервера: ** {{guild}}",
    "PREMIUM_DESC6": "**Срок действия истекает: ** {{expires}}",
    "PREMIUM_TITULO": "Привет, {{author}}",
    "PREMIUM_FOOTER": "Помните, что после истечения срока действия плана все премиум-функции будут автоматически отключены на сервере.",
    "PREMIUM_DESC7": "Так рад, что вы заинтересованы в том, чтобы стать премиум!\n\nПремиум - это способ пользователя вернуть мне и получить от меня приятные преимущества.\n\n**СТАВ ПРЕМИУМ Hope, ВЫ СМОЖЕТЕ: **\n• Поддерживайте Hope на голосовом канале 24/7\n• Сделайте полную резервную копию сервера (Серьезно, я могу сохранить все категории, каналы, сообщения, эмодзи и позиции)\n• Настройте встраивание аддонов Билет, Липкие и Дни рождения.\n• Разрешение на создание более 2 плейлистов на HopedJ <:SkyeOuVindomusica:823046654554144768>\n• Денежный бонус для глобальной экономической системы [Hope's].\n• Удалите до 1000 сообщений одновременно с помощью команды clear.\n• Лимит аддона автоответа изменен с 10 до Без ограничений.\n• Можно создать более 3 ролей реакции.\n• Добавьте более 10 аниме в аддон Auto-Animes\n• Добавьте более 10 каналов в автоматическом аддоне YouTube\n• Добавьте более 2 каналов в аддон Auto-Twitch\n\nЭто много, не так ли? Изображение, чтобы получить доступ ко всему этому и бесплатно? Вы не можете в это поверить? хммм... потому что поверьте! Есть два способа получить премию:\n\n**1 - ПОВЫШЕНИЕ НА МОЕМ [СЕРВЕРЕ ПОДДЕРЖКИ] ({{SupportServer}}) **\nНебольшое повышение не повредит, верно? Помимо того, что мой сервер поддержки станет более находчивым, он позволит мне отправлять действительно крутые эмодзи в своих сообщениях.\nКроме того, повышение на сервере поддержки эквивалентно **30 дням PREMIUM**, и любой пользователь вашего сервера или любой друг может повысить мой сервер и активировать премиум на вашем сервере для вас, если у вас нет discord nitro.\n\n**2 - Hope ГОЛОСУЕТ**\nГолосуя за меня, вы помогаете мне стать более заметными, чтобы больше крутых людей, таких как вы, могли видеть меня на своих серверах.\nСписок бот-листов, доступных для вознаграждения, вы можете проверить командой `{{prefix}} vote`\nО, и каждый голос эквивалентен **12 часам PREMIUM**, и вы можете голосовать каждые 12 часов.",
    "PREMIUM_FOOTER1": "Всякий раз, когда вы поддерживаете Hope, вы доказываете, что она на правильном пути, и даете ее разработчику супер стимул продолжать делать ее лучше."
}